{
  "Международная мусорная премия": "International Trash Award",
  "Номинанты 2024": "Top nominees 2024",
  "Номинанты": "Nominees",
  "Голосуйте против одной или нескольких корпораций": "Vote against one or more corporations",
  "feedback": "feedback",
  "Меню": "Menu",
  "Международная": "International",
  "мусорная премия": "trash award",
  "Главная": "Home",
  "О премии": "About",
  "Контакты": "Contacts",
  "Обратная связь": "FEEDBACK",
  "Принимаем ваши отзывы и предложения": "We welcome your feedback and suggestions",
  "Отправить": "Send",
  "Имя": "Name",
  "Электронная почта": "Email",
  "Страна": "Country",
  "Сообщение": "Message",
  "Добавить номинанта": "Nominate a corporation",
  "Вы можете предложить корпорацию для добавления в антирейтинг": "You can nominate a corporation to be added to the anti-rating",
  "Поясните вашу позицию": "Explain your position",
  "Электронная почта": "Email",
  "Ваша страна": "Your country",
  "Ваше имя": "Your name",
  "Имя корпорации": "Corporation name",
  "Спасибо за неравнодушие": "Thanks for your indifference",
  "Будем благодарны если поделитесь нашим сайтом с коллегами и друзьями.": "We would appreciate it if you could share our website with your colleagues and friends.",
  "Сайт международной мусорной премии за выдающийся вклад в убийство планеты": "The site of the International Trash Award: 'For an outstanding contribution to the killing of the planet'",
  "Ссылка на ваш блог(по желанию)": "Link to your blog(optional)",
  "Мы не вручаем статуэтки и денежные призы победителям.": "We do not make figurines for the winners and do not transfer cash prizes to them.",
  "В качестве \"награды\" мы сообщаем клиентам бренда о его губительном воздействии на природу": "As a \"reward\" we tell the brand's customers about its detrimental effect on nature.",
  "Мы призываем бойкотировать продукцию брендов, работающих на принципах экологического мородерства.": "We propose to boycott the products of brands doing business on the principles of eco-looting.",
  "Наши совместные усилия направлены на распространение правдивой научной информации в условиях тотального гринвошинга, применяемого транснациональными мусорными корпорациями.": "Our fight is to disseminate truthful scientific information in the conditions of total greenwashing applied by transnational waste corporations.",
  "Премия за выдающийся вклад в убийство планеты": "An award for an outstanding contribution to the killing of the planet"
}