{
  "Международная мусорная премия": "Prix international des déchets",
  "Номинанты 2024": "Top nominés 2024",
  "Номинанты": "Nominés",
  "Голосуйте против одной или нескольких корпораций": "Votez contre une ou plusieurs corporations",
  "feedback": "retour d'information",
  "Меню": "Menu",
  "Международная": "International",
  "мусорная премия": "prix des déchets",
  "Главная": "Accueil",
  "О премии": "À propos",
  "Контакты": "Contacts",
  "Обратная связь": "RETROACTION",
  "Принимаем ваши отзывы и предложения": "Nous accueillons vos commentaires et suggestions",
  "Отправить": "Envoyer",
  "Имя": "Nom",
  "Электронная почта": "Email",
  "Страна": "Pays",
  "Сообщение": "Message",
  "Добавить номинанта": "Nommer une corporation",
  "Вы можете предложить корпорацию для добавления в антирейтинг": "Vous pouvez nominer une corporation pour être ajoutée à l'anti-classement",
  "Поясните вашу позицию": "Expliquez votre position",
  "Электронная почта": "Email",
  "Ваша страна": "Votre pays",
  "Ваше имя": "Votre nom",
  "Имя корпорации": "Nom de la corporation",
  "Спасибо за неравнодушие": "Merci pour votre indifférence",
  "Будем благодарны если поделитесь нашим сайтом с коллегами и друзьями.": "Nous vous serions reconnaissants si vous pouviez partager notre site avec vos collègues et amis.",
  "Сайт международной мусорной премии за выдающийся вклад в убийство планеты": "Le site du Prix international des déchets : 'Pour une contribution exceptionnelle à la destruction de la planète'",
  "Ссылка на ваш блог(по желанию)": "Lien vers votre blog (facultatif)",
  "Мы не вручаем статуэтки и денежные призы победителям.": "Nous ne fabriquons pas de figurines pour les gagnants et ne leur transférons pas de prix en espèces",
  "В качестве \"награды\" мы сообщаем клиентам бренда о его губительном воздействии на природу": "En guise de \"récompense\", nous informons les clients de la marque de son effet néfaste sur la nature.",
  "Мы призываем бойкотировать продукцию брендов, работающих на принципах экологического мородерства.": "Nous proposons de boycotter les produits des marques qui pratiquent le pillage écologique.",
  "Наши совместные усилия направлены на распространение правдивой научной информации в условиях тотального гринвошинга, применяемого транснациональными мусорными корпорациями.": "Notre combat vise à diffuser des informations scientifiques véridiques dans des conditions de lavage de cerveau écologique total appliqué par les corporations de déchets transnationales.",
  "Наш сайт использует cookies": "Notre site utilise des cookies",
  "Принять": "Accepter",
  "Премия за выдающийся вклад в убийство планеты": "Un prix pour une contribution exceptionnelle à la destruction de la planète"
}