{
  "Международная мусорная премия": "Premio Internacional de Basura",
  "Номинанты 2024": "Principales nominados 2024",
  "Номинанты": "Nominados",
  "Голосуйте против одной или нескольких корпораций": "Vote contra una o varias corporaciones",
  "feedback": "comentarios",
  "Меню": "Menú",
  "Международная": "Internacional",
  "мусорная премия": "premio de basura",
  "Главная": "Inicio",
  "О премии": "Acerca de",
  "Контакты": "Contactos",
  "Обратная связь": "RETROALIMENTACIÓN",
  "Принимаем ваши отзывы и предложения": "Agradecemos sus comentarios y sugerencias",
  "Отправить": "Enviar",
  "Имя": "Nombre",
  "Электронная почта": "Correo electrónico",
  "Страна": "País",
  "Сообщение": "Mensaje",
  "Добавить номинанта": "Nombrar una corporación",
  "Вы можете предложить корпорацию для добавления в антирейтинг": "Puede nominar una corporación para ser agregada al anti-ranking",
  "Поясните вашу позицию": "Explique su posición",
  "Электронная почта": "Correo electrónico",
  "Ваша страна": "Su país",
  "Ваше имя": "Su nombre",
  "Имя корпорации": "Nombre de la corporación",
  "Спасибо за неравнодушие": "Gracias por su indiferencia",
  "Будем благодарны если поделитесь нашим сайтом с коллегами и друзьями.": "Agradeceríamos si pudiera compartir nuestro sitio web con sus colegas y amigos.",
  "Сайт международной мусорной премии за выдающийся вклад в убийство планеты": "El sitio del Premio Internacional de Basura: 'Por una contribución sobresaliente a la destrucción del planeta'",
  "Ссылка на ваш блог(по желанию)": "Enlace a su blog (opcional)",
  "Мы не вручаем статуэтки и денежные призы победителям.": "No hacemos estatuillas para los ganadores y no les transferimos premios en efectivo.",
  "В качестве \"награды\" мы сообщаем клиентам бренда о его губительном воздействии на природу": "Como \"recompensa\", informamos a los clientes de la marca sobre su efecto perjudicial en la naturaleza.",
  "Мы призываем бойкотировать продукцию брендов, работающих на принципах экологического мородерства.": "Proponemos boicotear los productos de las marcas que hacen negocios según los principios del saqueo ecológico.",
  "Наши совместные усилия направлены на распространение правдивой научной информации в условиях тотального гринвошинга, применяемого транснациональными мусорными корпорациями.": "Nuestra lucha es difundir información científica veraz en las condiciones de lavado de cerebro ecológico total aplicado por las corporaciones de residuos transnacionales.",
  "Наш сайт использует cookies": "Nuestro sitio utiliza cookies",
  "Принять": "Aceptar",
  "Премия за выдающийся вклад в убийство планеты": "Un premio por una contribución sobresaliente a la destrucción del planeta"
}